/* Prefs View */
"lblDisplay" = "Display";
"lblWords" = "Words";
"lblGrid" = "Grid";
"lblVolume" = "Volume";
"lblMusic" = "Music";
"lblSound" = "Sound";

/* About View */
"lblAbout" = "About";
"tvwAbout" = "About text";
"btnDone" = "Back";


/* Main Menu View*/
"btnPlay" = "Start Game";
"btnFreestyle" = "Freestyle";
"btnPrefs" = "Preferences";
"btnInfo" = "Info";
